{
    "cnko": {
        "htmlCGU": "<div id=\"footer-truc\" class=\"pop-up\">\n    <div class=\"pop-up-content\">\n        <h2 class=\"titre\">销售条款和条件 (TCS)：<\/h2>\n        <p>\n        请在使用我们的网站之前仔细阅读这些销售条款和条件。通过访问或使用本网站的任何部分，您同意受这些条款的约束。如果您不同意所有条款，则您不得访问本网站或使用其服务。如果这些条款被视为要约，则接受仅限于这些条款。<br><br>\n\n        1. 订单<br>\n        在我们网站上订购，您声明已成年并具有签订合同的法律能力。您同意在订购时提供准确、完整和最新的信息。我们保留因任何原因拒绝任何订单的权利。<br><br>\n\n        2. 价格和付款<br>\n        网站上显示的价格为本地货币，可能会在没有通知的情况下随时更改。付款在订购时在线进行。我们使用安全的支付服务以确保您的信息的保密性。<br><br>\n\n        3. 交货<br>\n        交货时间是估计的，可能会因您居住地和其他我们无法控制的因素而有所不同。我们努力遵守宣布的交货时间，但不能保证其准确性。<br><br>\n\n        4. 退货和退款<br>\n        我们接受在我们网站提供的退货政策规定的条件下退货。退款需符合某些条件，并可能根据原始付款方式进行。<br><br>\n        <\/p>\n        <h2 class=\"titre\">使用条款 (TOU)<\/h2>\n        <p>\n        请在使用我们的网站之前仔细阅读这些使用条款。通过访问或使用本网站的任何部分，您同意受这些条款的约束。如果您不同意所有条款，则您不得访问本网站或使用其服务。如果这些条款被视为要约，则接受仅限于这些条款。<br><br>\n\n        1. 网站使用<br>\n        您同意仅为合法目的并按照这些条款使用我们的网站。您同意不以任何可能损害其安全性或可用性的方式使用本网站。<br><br>\n\n        2. 知识产权<br>\n        本网站上的所有内容，包括但不限于文本、图像、标志、视频，均为我们公司或合作伙伴的专有财产，并受知识产权法保护。任何未经授权的复制、分发或使用均被严格禁止。<br><br>\n\n        3. 责任限制<br>\n        我们努力保持我们的网站最新和安全，但不能保证其准确性或无缺陷。通过访问或使用本网站，您同意自行承担风险。对于因使用或无法使用本网站而引起的任何直接、间接、附带、特殊或后果性损害，我们不承担任何责任。<br><br>\n\n        4. 条款修改<br>\n        我们保留随时修改这些使用条款的权利。任何更改将在此页面上发布，并在发布时生效。继续使用本网站即表示您接受更新的条款。\n        <\/p>\n    <\/div>\n    <span class=\"close\">&times;<\/span>\n<\/div>\n<div id=\"page-mask\"><\/div>\n",
        "htmlFAQ": "<div id=\"footer-truc\" class=\"pop-up\">\n    <div class=\"pop-up-content\">\n        <h2 class=\"titre\">常见问题 (FAQ) - 音乐节入场券<\/h2>\n        <p>欢迎来到我们的常见问题专区，专门介绍购买我们音乐节的入场券。如果您有其他问题未在此处解答，请随时直接联系我们。<br><br>\n\n        <strong class=\"titre\">1. 我如何购买音乐节的门票？<br><\/strong>\n        要购买我们音乐节的门票，您可以访问我们的网站并进入票务页面。选择您想要的票种和数量，然后按照指示完成在线购买。<br><br>\n\n        <strong class=\"titre\">2. 有哪些类型的门票？<br><\/strong>\n        我们提供多种类型的门票，包括普通入场券、VIP票、特殊活动票等。每种票提供不同的福利和特权。<br><br>\n\n        <strong class=\"titre\">3. 购买后我如何收到门票？<br><\/strong>\n        购买完成后，您会通过电子邮件收到PDF格式的门票文件。您需要打印这些门票并在音乐节入口处出示以获得入场资格。<br><br>\n\n        <strong class=\"titre\">4. 我可以转售或转让我的门票给其他人吗？<br><\/strong>\n        是的，在大多数情况下，您可以转售或转让您的门票给其他人。不过，请检查我们音乐节关于门票转让和转售的具体条件。<br><br>\n\n        <strong class=\"titre\">5. 音乐节取消的退款政策是什么？<br><\/strong>\n        如果音乐节取消，您将有资格获得门票价格的全额退款。我们将直接联系您，提供获取退款的说明。<br><br>\n\n        <strong class=\"titre\">6. 参加音乐节有年龄限制吗？<br><\/strong>\n        是的，根据当地法规和活动政策，我们的音乐节可能有年龄限制。请查阅我们网站上各活动的具体信息以了解适用的年龄限制。<br><br>\n\n        <strong class=\"titre\">7. 是否可以在音乐节当天现场购买门票？<br><\/strong>\n        如果仍有门票剩余，音乐节当天可以现场购买。不过，我们强烈建议您提前在线购买门票以确保入场资格。<br><br>\n\n        <strong class=\"titre\">8. 如果我的门票有问题，我该如何联系客户服务？<br><\/strong>\n        如果您遇到任何门票问题或有其他问题，可以通过电子邮件 Chamπons@gmail.com 或电话 +33 1 95 83 57 35 联系我们的客户服务。<br><br><\/p>\n    <\/div>\n    <span class=\"close\">&times;<\/span>\n<\/div>\n<div id=\"page-mask\"><\/div>\n",
        "htmlMentionsLegales": "<div id=\"footer-truc\" class=\"pop-up\">\n    <div class=\"pop-up-content\">\n        <p>이 웹사이트 \"웹사이트\"는 Chamπons에 의해 운영됩니다.\n\n        Chamπons의 본사는 Issy-Les-Moulineaux, Vanves 거리 10번지에 위치해 있습니다.\n\n        이 웹사이트를 사용하기 전에 당사의 정책을 읽어주십시오 - 개인정보 보호정책은 우리가 개인 데이터를 어떻게 처리하는지 설명하고, 쿠키 정책은 우리가 쿠키를 어떻게 사용하는지 설명합니다. 이 웹사이트를 사용하는 것은 이러한 정책을 수락함을 의미합니다.<\/p>\n        <h2 class=\"titre\">다른 웹사이트로의 링크<\/h2>\n        <p>다른 웹사이트로의 링크는 사용자 편의를 위해 제공되며, 이러한 사이트나 그 내용에 대해 어떠한 종류의 보증도 제공되지 않습니다. Chamπons는 제3자 웹사이트에 대한 모든 책임을 부인합니다.<\/p>\n        <h2 class=\"titre\">지적 재산권<\/h2>\n        <p>웹사이트의 모든 요소는 Chamπons 및 그 자회사의 지적 재산입니다. 이 자료는 온라인에서 볼 수 있는 범위 내에서만 복사하거나 재생산할 수 있습니다. 그러나, 다음 조건에 따라 개인 용도로 웹사이트의 전체 페이지를 인쇄할 수 있습니다:<br>\n        (a) 웹사이트의 문서나 관련 이미지를 어떠한 방식으로도 수정하지 않아야 합니다;<br>\n        (b) 웹사이트에 연관된 텍스트와 독립적으로 이미지를 사용하지 않아야 합니다; 그리고<br>\n        (c) 모든 사본에 Chamπons의 저작권 및 상표 고지 또는 기타 고지가 포함되어야 합니다.<br>\n        이 조건에 따라 웹사이트의 발췌문을 다른 목적으로 사용하는 것은 금지됩니다.<\/p>\n        <h2 class=\"titre\">법과 관할권<\/h2>\n        <p>이 웹사이트는 프랑스 법률에 따라 만들어지고 운영되며, 이 조건은 해당 법률에 따라 규율되고 해석됩니다. 이 웹사이트 및 이 조건과 관련된 모든 분쟁을 해결하기 위해 프랑스 법이 적용되며, 프랑스 법원이 배타적 관할권을 가집니다.<\/p>\n    <\/div>\n    <span class=\"close\">&times;<\/span>\n<\/div>\n<div id=\"page-mask\"><\/div>\n"
    },
    "en": {
        "htmlCGU": "<div id=\"footer-truc\" class=\"pop-up\">\n    <div class=\"pop-up-content\">\n        <h2 class=\"titre\">Terms and Conditions of Sale (TCS):<\/h2>\n        <p>\n        Please read these terms and conditions of sale carefully before using our website. By accessing or using any part of this site, you agree to be bound by these terms. If you do not agree to all the terms, you may not access the site or use its services. If these terms are considered an offer, acceptance is expressly limited to these terms. <br><br>\n\n        1. Orders<br>\n        By placing an order on our site, you declare that you are of legal age and have the legal capacity to contract. You agree to provide accurate, complete, and up-to-date information when ordering. We reserve the right to refuse any order for any reason.<br><br>\n\n        2. Prices and Payment<br>\n        The prices displayed on the site are in local currency and may be changed at any time without notice. Payment is made online at the time of ordering. We use secure payment services to ensure the confidentiality of your information.<br><br>\n\n        3. Delivery<br>\n        Delivery times are estimated and may vary depending on your place of residence and other factors beyond our control. We strive to meet the announced delivery times, but we cannot guarantee their accuracy.<br><br>\n\n        4. Returns and Refunds<br>\n        We accept returns under the conditions provided by our return policy, available on our website. Refunds are subject to certain conditions and may be made according to the original payment method.<br><br>\n        <\/p>\n        <h2 class=\"titre\">Terms of Use (TOU)<\/h2>\n        <p>\n        Please read these terms of use carefully before using our website. By accessing or using any part of this site, you agree to be bound by these terms. If you do not agree to all the terms, you may not access the site or use its services. If these terms are considered an offer, acceptance is expressly limited to these terms.<br><br>\n\n        1. Use of the Site<br>\n        You agree to use our site only for lawful purposes and in accordance with these terms. You agree not to use the site in any way that could compromise its security or availability.<br><br>\n\n        2. Intellectual Property<br>\n        All content on this site, including but not limited to texts, images, logos, videos, is the exclusive property of our company or our partners and is protected by intellectual property laws. Any unauthorized reproduction, distribution, or use is strictly prohibited.<br><br>\n\n        3. Limitation of Liability<br>\n        We strive to keep our website up-to-date and secure, but we cannot guarantee its accuracy or defect-free status. By accessing or using this site, you agree to do so at your own risk. We disclaim any liability for direct, indirect, incidental, special, or consequential damages arising from the use or inability to use this site.<br><br>\n\n        4. Modification of Terms<br>\n        We reserve the right to modify these terms of use at any time. Any changes will be posted on this page and will take effect upon publication. By continuing to use this site after the changes are posted, you accept the updated terms.\n        <\/p>\n    <\/div>\n    <span class=\"close\">&times;<\/span>\n<\/div>\n<div id=\"page-mask\"><\/div>\n",
        "htmlFAQ": "<div id=\"footer-truc\" class=\"pop-up\">\n    <div class=\"pop-up-content\">\n        <h2 class=\"titre\">Frequently Asked Questions (FAQ) - Festival Access Tickets<\/h2>\n        <p>Welcome to our FAQ section dedicated to purchasing access tickets for our festival. If you have specific questions that are not addressed here, please feel free to contact us directly. <br><br>\n\n        <strong class=\"titre\">1. How can I purchase tickets for the festival?<br><\/strong>\n        To purchase tickets for our festival, you can visit our website and go to the ticketing page. Choose the type and quantity of tickets you want, then follow the instructions to complete your purchase online.<br><br>\n\n        <strong class=\"titre\">2. What types of tickets are available?<br><\/strong>\n        We offer several types of tickets, including general admission tickets, VIP tickets, tickets for special events, etc. Each type of ticket provides different benefits and privileges.<br><br>\n\n        <strong class=\"titre\">3. How will I receive my tickets after purchase?<br><\/strong>\n        Once your purchase is complete, you will receive your tickets by email in PDF format. You will need to print these tickets and present them at the festival entrance to gain access.<br><br>\n\n        <strong class=\"titre\">4. Can I resell or transfer my tickets to someone else?<br><\/strong>\n        Yes, in most cases, you can resell or transfer your tickets to another person. However, please check the specific conditions of our festival regarding ticket transfers and resale policies.<br><br>\n\n        <strong class=\"titre\">5. What is the refund policy in case of festival cancellation?<br><\/strong>\n        In the event of festival cancellation, you will be eligible for a full refund of the ticket price. We will contact you directly to provide instructions on how to obtain your refund.<br><br>\n\n        <strong class=\"titre\">6. Are there any age restrictions for attending the festival?<br><\/strong>\n        Yes, our festival may have age restrictions according to local regulations and event policies. Please check the specific information for each event on our website to know the applicable age restrictions.<br><br>\n\n        <strong class=\"titre\">7. Is it possible to buy tickets on-site on the day of the festival?<br><\/strong>\n        If tickets are still available, it will be possible to purchase them on-site on the day of the festival. However, we highly recommend buying your tickets in advance online to guarantee your access.<br><br>\n\n        <strong class=\"titre\">8. How can I contact customer service if I have an issue with my tickets?<br><\/strong>\n        If you encounter any issues with your tickets or have additional questions, you can contact our customer service by email at Chamπons@gmail.com or by phone at +33 1 95 83 57 35.<br><br><\/p>\n    <\/div>\n    <span class=\"close\">&times;<\/span>\n<\/div>\n<div id=\"page-mask\"><\/div>\n",
        "htmlMentionsLegales": "    <p>French HTML 3"
    },
    "fr": {
        "htmlCGU": "<div id=\"footer-truc\" class=\"pop-up\">\n                <div class=\"pop-up-content\">\n                    <h2 class=\"titre\">Conditions Générales de Vente (CGV) :<\/h2>\n                    <p>\n                    Veuillez lire attentivement les présentes conditions générales de vente avant d'utiliser notre site web. En accédant ou en utilisant une quelconque partie de ce site, vous acceptez d'être lié(e) par ces conditions. Si vous n'acceptez pas toutes les conditions, vous ne pouvez pas accéder au site ou utiliser ses services. Si ces conditions sont considérées comme une offre, l'acceptation est expressément limitée à ces conditions. <br><br>\n\n                    1. Commandes<br>\n                    En passant commande sur notre site, vous déclarez être majeur(e) et avoir la capacité juridique nécessaire pour contracter. Vous vous engagez à fournir des informations exactes, complètes et à jour lors de la commande. Nous nous réservons le droit de refuser toute commande pour quelque raison que ce soit.<br><br>\n\n                    2. Prix et Paiement<br>\n                    Les prix affichés sur le site sont en devise locale et peuvent être modifiés à tout moment sans préavis. Le paiement s'effectue en ligne au moment de la commande. Nous utilisons des services de paiement sécurisés pour garantir la confidentialité de vos informations.<br><br>\n\n                    3. Livraison<br>\n                    Les délais de livraison sont estimatifs et peuvent varier en fonction de votre lieu de résidence et d'autres facteurs indépendants de notre volonté. Nous nous efforçons de respecter les délais de livraison annoncés, mais nous ne pouvons garantir leur exactitude.<br><br>\n\n                    4. Retours et Remboursements<br>\n                    Nous acceptons les retours dans les conditions prévues par notre politique de retour, disponible sur notre site web. Les remboursements sont soumis à certaines conditions et peuvent être effectués selon le mode de paiement initial.<br><br>\n                    <\/p>\n                    <h2 class=\"titre\">Conditions Générales d'Utilisation (CGU)<\/h2>\n                    <p>Veuillez lire attentivement les présentes conditions générales d'utilisation avant d'utiliser notre site web. En accédant ou en utilisant une quelconque partie de ce site, vous acceptez d'être lié(e) par ces conditions. Si vous n'acceptez pas toutes les conditions, vous ne pouvez pas accéder au site ou utiliser ses services. Si ces conditions sont considérées comme une offre, l'acceptation est expressément limitée à ces conditions.<br><br>\n\n                    1. Utilisation du Site<br>\n                    Vous vous engagez à utiliser notre site uniquement à des fins légales et conformément aux présentes conditions. Vous acceptez de ne pas utiliser le site d'une manière qui pourrait compromettre sa sécurité ou sa disponibilité.<br><br>\n\n                    2. Propriété Intellectuelle<br>\n                    Tous les contenus présents sur ce site, y compris mais non limité aux textes, images, logos, vidéos, sont la propriété exclusive de notre société ou de nos partenaires et sont protégés par les lois sur la propriété intellectuelle. Toute reproduction, distribution ou utilisation non autorisée est strictement interdite.<br><br>\n\n                    3. Limitation de Responsabilité<br>\n                    Nous nous efforçons de maintenir notre site web à jour et sécurisé, mais nous ne pouvons garantir son exactitude ou son caractère exempt de défauts. En accédant ou en utilisant ce site, vous acceptez de le faire à vos propres risques. Nous déclinons toute responsabilité en cas de dommages directs, indirects, accessoires, spéciaux ou consécutifs découlant de l'utilisation ou de l'impossibilité d'utiliser ce site.<br><br>\n\n                    4. Modification des Conditions<br>\n                    Nous nous réservons le droit de modifier à tout moment les présentes conditions générales d'utilisation. Toute modification sera publiée sur cette page et entrera en vigueur dès sa publication. En continuant à utiliser ce site après la publication des modifications, vous acceptez les conditions mises à jour.<\/p>\n                    <\/div>\n                    <span class=\"close\">&times;<\/span>\n            <\/div>\n            <div id=\"page-mask\"><\/div>",
        "htmlFAQ": "<div id=\"footer-truc\" class=\"pop-up\">\n                <div class=\"pop-up-content\">\n                    <h2 class=\"titre\">Foire Aux Questions (FAQ) - Billets d'Accès au Festival<\/h2>\n                    <p>Bienvenue dans notre section FAQ dédiée à l'achat de billets d'accès à notre festival. Si vous avez des questions spécifiques qui ne sont pas abordées ici, n'hésitez pas à nous contacter directement. <br><br>\n\n                    <strong class=\"titre\">1. Comment puis-je acheter des billets pour le festival ?<br><\/strong>\n                    Pour acheter des billets pour notre festival, vous pouvez visiter notre site web et accéder à la page dédiée à la billetterie. Choisissez le type de billet et la quantité désirée, puis suivez les instructions pour finaliser votre achat en ligne.<br><br>\n\n                    <strong class=\"titre\">2. Quels sont les différents types de billets disponibles ?<br><\/strong>\n                    Nous proposons plusieurs types de billets, y compris des billets d'accès général, des billets VIP, des billets pour des événements spéciaux, etc. Chaque type de billet offre des avantages et des privilèges différents.<br><br>\n\n                    <strong class=\"titre\">3. Comment recevrai-je mes billets après l'achat ?<br><\/strong>\n                    Une fois votre achat effectué, vous recevrez vos billets par email sous forme de fichier électronique PDF. Vous devrez imprimer ces billets et les présenter à l'entrée du festival pour obtenir votre accès.<br><br>\n\n                    <strong class=\"titre\">4. Puis-je revendre ou transférer mes billets à quelqu'un d'autre ?<br><\/strong>\n                    Oui, dans la plupart des cas, vous pouvez revendre ou transférer vos billets à une autre personne. Cependant, veuillez vérifier les conditions spécifiques à notre festival concernant les transferts de billets et les politiques de revente.<br><br>\n\n                    <strong class=\"titre\">5. Quelle est la politique de remboursement en cas d'annulation du festival ?<br><\/strong>\n                    En cas d'annulation du festival, vous serez admissible à un remboursement intégral du prix du billet. Nous vous contacterons directement pour vous fournir des instructions sur la manière d'obtenir votre remboursement.<br><br>\n\n                    <strong class=\"titre\">6. Y a-t-il des restrictions d'âge pour assister au festival ?<br><\/strong>\n                    Oui, notre festival peut comporter des restrictions d'âge selon les règlements locaux et les politiques de l'événement. Veuillez consulter les informations spécifiques à chaque événement sur notre site web pour connaître les restrictions d'âge applicables.<br><br>\n\n                    <strong class=\"titre\">7. Est-il possible d'acheter des billets sur place le jour du festival ?<br><\/strong>\n                    Dans la mesure où des billets seront disponibles, il sera possible d'en acheter sur place le jour du festival. Cependant, nous recommandons fortement d'acheter vos billets à l'avance en ligne pour garantir votre accès.<br><br>\n\n                    <strong class=\"titre\">8. Comment puis-je contacter le service client en cas de problème avec mes billets ?<br><\/strong>\n                    Si vous rencontrez des problèmes avec vos billets ou si vous avez des questions supplémentaires, vous pouvez contacter notre service clientèle par email à Chamπons@gmail.com ou par téléphone au +33 1 95 83 57 35.<br><br><\/p>\n                <\/div>\n                <span class=\"close\">&times;<\/span>\n            <\/div>\n            <div id=\"page-mask\"><\/div>",
        "htmlMentionsLegales": "<div id=\"footer-truc\" class=\"pop-up\">\n                <div class=\"pop-up-content\">\n                    <p>Ce site Internet \"le Site web\" est exploité par Chamπons.\n\n                    Le siège social de Chamπons est situé au 10 rue de Vanves, Issy-Les-Moulineaux.\n\n                    Veuillez lire nos politiques avant d'utiliser ce site Web - la Politique de confidentialité explique comment nous traiterons les données personnelles et notre Politique sur les cookies explique comment nous utilisons les cookies. L'utilisation de ce site Web indique que vous acceptez ces politiques.<\/p>\n                    <h2 class=\"titre\">Liens vers d'autres sites Web<\/h2>\n                    <p>Les liens vers d'autres sites Web sont fournis uniquement pour la commodité de l'utilisateur et aucune garantie de quelque nature que ce soit n'est donnée à l'égard de ces sites ou de leur contenu et Stellantis décline toute responsabilité pour les sites Web de tiers.<\/p>\n                    <h2 class=\"titre\">Propriété intellectuelle<\/h2>\n                    <p>Tous les éléments du Site sont la propriété intellectuelle de Chamπons et de ses filiales. Ces documents ne peuvent être copiés ou reproduits, sauf dans la mesure nécessaire pour pouvoir les consulter en ligne. Toutefois, vous pouvez imprimer les pages complètes du Site sur papier pour votre usage personnel, selon les modalités suivantes :<br>\n                    (a) vous ne modifiez d’aucune manière des documents ou des images qui leur sont associés sur le Site ;<br>\n                    (b) vous n’utilisez aucune image indépendamment du texte qui lui est associé sur le Site ; et <br>\n                    (c) les droits d’auteur et la marque commerciale de Chamπons ou d’autres avis figurent sur toutes les copies.<br>\n                    Tout usage d’extraits du Site autrement que conformément à ces conditions à quelques fins que ce soit est interdit.<\/p>\n                    <h2 class=\"titre\">Droit et juridiction<\/h2>\n                    <p>Ce site web a été créé et est exploité conformément aux lois de la France et les présentes conditions seront régies et interprétées conformément à ces lois. Pour trancher tout litige relatif à ce Site et aux présentes conditions, les lois de la France s'appliqueront et les tribunaux de la France auront compétence exclusive.<\/p>\n                <\/div>\n                <span class=\"close\">&times;<\/span>\n            <\/div>\n            <div id=\"page-mask\"><\/div>"
    }
}