{
    "cnko": {
        "htmlCGU": "<p>English HTML 1<\/p>",
        "htmlFAQ": "<p>English HTML 2<\/p>",
        "htmlMentionsLegales": "<p>yahoooooooouierhfdnjdnzhev ijdz\n"
    },
    "en": {
        "htmlCGU": "Anglais CGU",
        "htmlFAQ": "<p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p><p>English HTML 2<\/p>",
        "htmlMentionsLegales": "    <p>French HTML 3"
    },
    "fr": {
        "htmlCGU": "<div id=\"footer-truc\" class=\"pop-up\">\n                <div class=\"pop-up-content\">\n                    <h2 class=\"titre\">Conditions Générales de Vente (CGV) :<\/h2>\n                    <p>\n                    Veuillez lire attentivement les présentes conditions générales de vente avant d'utiliser notre site web. En accédant ou en utilisant une quelconque partie de ce site, vous acceptez d'être lié(e) par ces conditions. Si vous n'acceptez pas toutes les conditions, vous ne pouvez pas accéder au site ou utiliser ses services. Si ces conditions sont considérées comme une offre, l'acceptation est expressément limitée à ces conditions. <br><br>\n\n                    1. Commandes<br>\n                    En passant commande sur notre site, vous déclarez être majeur(e) et avoir la capacité juridique nécessaire pour contracter. Vous vous engagez à fournir des informations exactes, complètes et à jour lors de la commande. Nous nous réservons le droit de refuser toute commande pour quelque raison que ce soit.<br><br>\n\n                    2. Prix et Paiement<br>\n                    Les prix affichés sur le site sont en devise locale et peuvent être modifiés à tout moment sans préavis. Le paiement s'effectue en ligne au moment de la commande. Nous utilisons des services de paiement sécurisés pour garantir la confidentialité de vos informations.<br><br>\n\n                    3. Livraison<br>\n                    Les délais de livraison sont estimatifs et peuvent varier en fonction de votre lieu de résidence et d'autres facteurs indépendants de notre volonté. Nous nous efforçons de respecter les délais de livraison annoncés, mais nous ne pouvons garantir leur exactitude.<br><br>\n\n                    4. Retours et Remboursements<br>\n                    Nous acceptons les retours dans les conditions prévues par notre politique de retour, disponible sur notre site web. Les remboursements sont soumis à certaines conditions et peuvent être effectués selon le mode de paiement initial.<br><br>\n                    <\/p>\n                    <h2 class=\"titre\">Conditions Générales d'Utilisation (CGU)<\/h2>\n                    <p>Veuillez lire attentivement les présentes conditions générales d'utilisation avant d'utiliser notre site web. En accédant ou en utilisant une quelconque partie de ce site, vous acceptez d'être lié(e) par ces conditions. Si vous n'acceptez pas toutes les conditions, vous ne pouvez pas accéder au site ou utiliser ses services. Si ces conditions sont considérées comme une offre, l'acceptation est expressément limitée à ces conditions.<br><br>\n\n                    1. Utilisation du Site<br>\n                    Vous vous engagez à utiliser notre site uniquement à des fins légales et conformément aux présentes conditions. Vous acceptez de ne pas utiliser le site d'une manière qui pourrait compromettre sa sécurité ou sa disponibilité.<br><br>\n\n                    2. Propriété Intellectuelle<br>\n                    Tous les contenus présents sur ce site, y compris mais non limité aux textes, images, logos, vidéos, sont la propriété exclusive de notre société ou de nos partenaires et sont protégés par les lois sur la propriété intellectuelle. Toute reproduction, distribution ou utilisation non autorisée est strictement interdite.<br><br>\n\n                    3. Limitation de Responsabilité<br>\n                    Nous nous efforçons de maintenir notre site web à jour et sécurisé, mais nous ne pouvons garantir son exactitude ou son caractère exempt de défauts. En accédant ou en utilisant ce site, vous acceptez de le faire à vos propres risques. Nous déclinons toute responsabilité en cas de dommages directs, indirects, accessoires, spéciaux ou consécutifs découlant de l'utilisation ou de l'impossibilité d'utiliser ce site.<br><br>\n\n                    4. Modification des Conditions<br>\n                    Nous nous réservons le droit de modifier à tout moment les présentes conditions générales d'utilisation. Toute modification sera publiée sur cette page et entrera en vigueur dès sa publication. En continuant à utiliser ce site après la publication des modifications, vous acceptez les conditions mises à jour.<\/p>\n                    <\/div>\n                    <span class=\"close\">&times;<\/span>\n            <\/div>\n            <div id=\"page-mask\"><\/div>",
        "htmlFAQ": "<div id=\"footer-truc\" class=\"pop-up\">\n                <div class=\"pop-up-content\">\n                    <h2 class=\"titre\">Foire Aux Questions (FAQ) - Billets d'Accès au Festival<\/h2>\n                    <p>Bienvenue dans notre section FAQ dédiée à l'achat de billets d'accès à notre festival. Si vous avez des questions spécifiques qui ne sont pas abordées ici, n'hésitez pas à nous contacter directement. <br><br>\n\n                    <strong class=\"titre\">1. Comment puis-je acheter des billets pour le festival ?<br><\/strong>\n                    Pour acheter des billets pour notre festival, vous pouvez visiter notre site web et accéder à la page dédiée à la billetterie. Choisissez le type de billet et la quantité désirée, puis suivez les instructions pour finaliser votre achat en ligne.<br><br>\n\n                    <strong class=\"titre\">2. Quels sont les différents types de billets disponibles ?<br><\/strong>\n                    Nous proposons plusieurs types de billets, y compris des billets d'accès général, des billets VIP, des billets pour des événements spéciaux, etc. Chaque type de billet offre des avantages et des privilèges différents.<br><br>\n\n                    <strong class=\"titre\">3. Comment recevrai-je mes billets après l'achat ?<br><\/strong>\n                    Une fois votre achat effectué, vous recevrez vos billets par email sous forme de fichier électronique PDF. Vous devrez imprimer ces billets et les présenter à l'entrée du festival pour obtenir votre accès.<br><br>\n\n                    <strong class=\"titre\">4. Puis-je revendre ou transférer mes billets à quelqu'un d'autre ?<br><\/strong>\n                    Oui, dans la plupart des cas, vous pouvez revendre ou transférer vos billets à une autre personne. Cependant, veuillez vérifier les conditions spécifiques à notre festival concernant les transferts de billets et les politiques de revente.<br><br>\n\n                    <strong class=\"titre\">5. Quelle est la politique de remboursement en cas d'annulation du festival ?<br><\/strong>\n                    En cas d'annulation du festival, vous serez admissible à un remboursement intégral du prix du billet. Nous vous contacterons directement pour vous fournir des instructions sur la manière d'obtenir votre remboursement.<br><br>\n\n                    <strong class=\"titre\">6. Y a-t-il des restrictions d'âge pour assister au festival ?<br><\/strong>\n                    Oui, notre festival peut comporter des restrictions d'âge selon les règlements locaux et les politiques de l'événement. Veuillez consulter les informations spécifiques à chaque événement sur notre site web pour connaître les restrictions d'âge applicables.<br><br>\n\n                    <strong class=\"titre\">7. Est-il possible d'acheter des billets sur place le jour du festival ?<br><\/strong>\n                    Dans la mesure où des billets seront disponibles, il sera possible d'en acheter sur place le jour du festival. Cependant, nous recommandons fortement d'acheter vos billets à l'avance en ligne pour garantir votre accès.<br><br>\n\n                    <strong class=\"titre\">8. Comment puis-je contacter le service client en cas de problème avec mes billets ?<br><\/strong>\n                    Si vous rencontrez des problèmes avec vos billets ou si vous avez des questions supplémentaires, vous pouvez contacter notre service clientèle par email à Chamπons@gmail.com ou par téléphone au +33 1 95 83 57 35.<br><br><\/p>\n                <\/div>\n                <span class=\"close\">&times;<\/span>\n            <\/div>\n            <div id=\"page-mask\"><\/div>",
        "htmlMentionsLegales": "<div id=\"footer-truc\" class=\"pop-up\">\n                <div class=\"pop-up-content\">\n                    <p>Ce site Internet \"le Site web\" est exploité par Chamπons.\n\n                    Le siège social de Chamπons est situé au 10 rue de Vanves, Issy-Les-Moulineaux.\n\n                    Veuillez lire nos politiques avant d'utiliser ce site Web - la Politique de confidentialité explique comment nous traiterons les données personnelles et notre Politique sur les cookies explique comment nous utilisons les cookies. L'utilisation de ce site Web indique que vous acceptez ces politiques.<\/p>\n                    <h2 class=\"titre\">Liens vers d'autres sites Web<\/h2>\n                    <p>Les liens vers d'autres sites Web sont fournis uniquement pour la commodité de l'utilisateur et aucune garantie de quelque nature que ce soit n'est donnée à l'égard de ces sites ou de leur contenu et Stellantis décline toute responsabilité pour les sites Web de tiers.<\/p>\n                    <h2 class=\"titre\">Propriété intellectuelle<\/h2>\n                    <p>Tous les éléments du Site sont la propriété intellectuelle de Chamπons et de ses filiales. Ces documents ne peuvent être copiés ou reproduits, sauf dans la mesure nécessaire pour pouvoir les consulter en ligne. Toutefois, vous pouvez imprimer les pages complètes du Site sur papier pour votre usage personnel, selon les modalités suivantes :<br>\n                    (a) vous ne modifiez d’aucune manière des documents ou des images qui leur sont associés sur le Site ;<br>\n                    (b) vous n’utilisez aucune image indépendamment du texte qui lui est associé sur le Site ; et <br>\n                    (c) les droits d’auteur et la marque commerciale de Chamπons ou d’autres avis figurent sur toutes les copies.<br>\n                    Tout usage d’extraits du Site autrement que conformément à ces conditions à quelques fins que ce soit est interdit.<\/p>\n                    <h2 class=\"titre\">Droit et juridiction<\/h2>\n                    <p>Ce site web a été créé et est exploité conformément aux lois de la France et les présentes conditions seront régies et interprétées conformément à ces lois. Pour trancher tout litige relatif à ce Site et aux présentes conditions, les lois de la France s'appliqueront et les tribunaux de la France auront compétence exclusive.<\/p>\n                <\/div>\n                <span class=\"close\">&times;<\/span>\n            <\/div>\n            <div id=\"page-mask\"><\/div>"
    }
}